<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
	<title>Bodydirt - Технологии для грязелечения</title>
	<link rel="stylesheet" type="text/css" href="css/main.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main_page.css" charset="utf-8">
  <link rel="stylesheet" type="text/css" href="css/shap.css" charset="utf-8">
  	<meta name="decription" content="Оздоровительные процедуры, грязелечение, косметалогия, омоложение">
	<meta name="keywords" content="грязевые аппликации, термокомпрессор, санаторий, косметалогия, лечебная грязь">
	<meta name="viewport" content="width=device-width, intial-scale=1">
	<link href="img/list.ico" rel="shortcut icon" type="image/x-icon">
	<link rel="stylesheet" href="css/font-awesome.min.css">
</head>
<body>
    <div id= "wrapper">
        <div id= "content">
   <?php
   require_once "blocks/header.php"
   ?>

<div id="main">
<div id="news">


<div class="opi">
  <h2><span>При каких болезнях помогает грязелечение</span></h2>
<p>
<br>Группа заболеваний, когда такая терапия способна эффективно дополнить основное лечение, достаточно широка:
<ul>
<br><li>болезни органов движения механического, инфекционного, ревматического или метаболического характера;</li>
<li>все заболевания ЦНС (травмы, токсикологические нарушения, инфекции);</li>
<li>патологии работы внутренних органов брюшной полости, грудного отдела позвоночника;</li>
<li>отклонения в работе мочеполовой сферы как у женщин, так и у мужчин;</li>
<li>нарушения метаболизма (в т.ч. гормонального плана).</li></ul>
<br>В состав любой лечебной грязи входит огромное число микроэлементов и минералов, соли, газы, ферменты, гормоны, витамины и даже микроорганизмы – все эти вещества выполняют свою роль в терапевтическом процессе воздействия на человеческий организм. Пелоид из одного географического района сильно отличается от сырья из другого месторождения. Только опытный медик способен подобрать состав, который наиболее эффективно будет восстанавливать здоровье пациента.

<br>Лечение с помощью грязей признано официальной медициной как самостоятельное терапевтическое направление, автономная сфера физиотерапии. По статистике, пациенты после такого лечения выздоравливают быстрее и чаще. Так, процент выздоровления в этой категории больных – более 85.</br>

<br>Огромное число побочных эффектов медикаментозного лечения и масса побочных проявлений заставляет многих специалистов пересмотреть свое отношение к немедикаментозным способам восстановления здоровья пациентов. Особенно эффективны лечебные грязи для лечения болезней опорно-двигательного аппарата, легочной сферы, кожных покровов.</br>

<br>Проведение грязелечения на этапе реабилитации после перенесенных тяжелых болезней помогает пациенту быстрее восстановиться. Этим знанием умело пользуются многие санатории, профилактории и дома отдыха, добавляющие в перечень медицинских процедур сеансы грязевой терапии. Микроклимат курортных зон в сочетании с благотворным воздействием пелоидов вызывает стойкий косметический и лечебный эффект.

<br>Показания и противопоказания к лечению грязями:
Пелоидотерапию нельзя использовать бездумно, без предварительного обследования пациента. Формы нанесения лечебной грязи могут быть разными:</br>
<ul>
<br><li>маски;</li>
<li>компрессы;</li>
<li>обертывания;</li>
<li>ванны;</li>
<li>электролизы и др.</li></ul>
<br>Во всех вышеперечисленных случаях область воздействия должна быть чистой, но пользоваться для этого специальными моющими средствами не рекомендуется. Все ранки и порезы предварительно смазывают вазелином, во избежание воспаления. После процедуры лечебная грязь смывается проточной водой без мыла, кожа промокается полотенцем.
Нельзя употреблять алкоголь во время курса грязелечения..</p>
<a href="/pokas" title="Читать дальше">
            <div id="btn">
                Дальше
                </div>
                </a>
                <a href="/primin" title="Читать снова">
            <div id="btn">
                Назад
                </div>
                </a>
                </div>














	
 

        






</body>
</html>