<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
	<title>Bodydirt - Заказ оборудывания и грязи</title>
	<link rel="stylesheet" type="text/css" href="css/main.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main_page.css" charset="utf-8">
  <link rel="stylesheet" type="text/css" href="css/gryy.css" charset="utf-8">
  
	<meta name="decription" content="Оздоровительные процедуры, грязелечение, косметалогия, омоложение">
	<meta name="keywords" content="грязевые аппликации, термокомпрессор, санаторий, косметалогия, лечебная грязь">
	<meta name="viewport" content="width=device-width, intial-scale=1">
	<link href="img/list.ico" rel="shortcut icon" type="image/x-icon">
	<link rel="stylesheet" href="css/font-awesome.min.css">
</head>
<body>
    <div id= "wrapper">
        <div id= "content">
   
   <?php
    require_once "blocks/header.php"
    ?>
   
<div id="main">
<div id="news">
<h2 class="heading">Продажа лечной грязи</h2>
<div style="clear: both"><br></div>

<div class="block">
<h1><span>Продажа лечебной грязи.</span></h1>
<p>
<br>Ниже представлен полный каталог имеющихся в наличии лечебных грязей. Чтобы купить лечебные грязи, позвоните по телефону <strong>8 (843) 296-26-92</strong> или напишите на <strong>BodyDirt@mail.ru</strong>, и наши менеджеры проконсультируют Вас по всем вопросам.<br>

<br><i>Лечебные грязи могут применяться в сочетании с грязевыми аппликаторами и грязевыми термокомпрессами.</i><br>
</p>
</div>

<div class="section">
<img src="https://ptsmed.ru/wp-content/uploads/2014/08/pts4.jpg"
  alt="Применение" title="Применение">
  <p><span>Лечебная грязь в пакете с дозатором</span><p>
    <span>Лечебная анапская грязь может применяться в сочетании с грязевыми аппликаторами и грязевыми термокомпрессами. Пакетированная грязь легко дозируется и  экономно расходуется благодаря упаковке Дойпак — самой прогрессивной форме упаковки, обеспечивающей удобство транспортировки, хранения и использования грязи.


<br><img src="https://ptsmed.ru/wp-content/uploads/2014/08/pts5-2.jpg"
  alt="Применение" title="Применение">
  <p><span>Лечебная грязь в пакете с дозатором</span><p>
    <span>Очищенная сапропелевая грязь может применяться в сочетании с грязевыми аппликаторами и грязевыми термокомпрессами.

<br><img src="https://ptsmed.ru/wp-content/uploads/2017/05/gryaz-temno-seraya.jpg"
  alt="Применение" title="Применение">
  <p><span>Лечебные грязи Тамбуканского озера</span><p>
    <span>Лечебные грязи Тамбуканского озера эффективны для терапии различных заболеваний, а также широко применяется для косметических процедур. В результате регулярного использования улучшается кровообращение, стимулируется регенерация клеток, активизируется метаболизм, выводятся вредные токсины и шлаки, нормализуется кожный баланс.

<br><img src="https://ptsmed.ru/wp-content/uploads/2017/05/gryaz11.jpg"
  alt="Применение" title="Применение">
  <p><span>Лечебная грязь Сакского озера</span><p>
    <span>Лечебная грязь Сакского озера обладает уникальными свойствами — она уменьшает воспаление, оказывает превосходный антибактериальный и рассасывающий эффект, повышает защитную функцию организма, укрепляет иммунитет, активирует метаболизм. Успешно используется в косметологии и СПА-процедурах.
 

<br><img src="https://ptsmed.ru/wp-content/uploads/2017/03/gryaz-chernaya-2.jpg"
  alt="Применение" title="Применение">
  <p><span>Грязь Мертвого моря</span><p>
    <span>Грязь Мертвого моря применяется при травмах, растяжениях, ушибах, заболеваниях суставов, ЛОР-органов и нервной системы, также грязь эффективна в борьбе с лишним весом, растяжками и целлюлитом. Грязевые маски способствуют улучшению состояния кожи и укрепляют волосяные луковицы.

<br><img src="https://ptsmed.ru/wp-content/uploads/2017/05/gryaz3.jpg"
  alt="Применение" title="Применение">
  <p><span>Анапская лечебная грязь</span><p>
    <span>Анапская лечебная грязь активно применяется в косметологии, для лечения заболеваний половой системы, при стоматологических проблемах, для терапии артрозов, радикулита, остеохондроза, при проблемах с желудочно-кишечным трактом.

<br><img src="https://ptsmed.ru/wp-content/uploads/2017/05/gryaz2.jpg"
  alt="Применение" title="Применение">
  <p><span>Сапропелевая грязь из республики Марий Эл</span><p>
    <span>Сапропелевая грязь из республики Марий Эл эффективна при заболеваниях опорно-двигательного аппарата, радикулитах, гинекологических заболеваниях и заболеваниях желудочно-кишечного тракта, ЛОР-заболеваниях, кожных болезнях, эффективны в борьбе с целлюлитом.

<br><img src="https://ptsmed.ru/wp-content/uploads/2017/05/gryaz2-1.jpg"
  alt="Применение" title="Применение">
  <p><span>Илово-сульфидная грязь</span><p>
    <span>Илово-сульфидная грязь, добытая со дна соленых озер Марий Эл, отличается высоким процентом сероводорода в составе. Эффектом такой терапии станет укрепление суставов и позвоночника, нормализация работы сердечно-сосудистой системы, улучшение внешнего вида кожи.         


        </div>  
      </div>
  </div>
<aside>



<!-- курс -->
<div id="course">

  <div style="clear: both"><br></div>
 


<div style="clear: both"><br></div>



	</div>
 <div id="One_course">
 <h2 class="heading">4 плюса выбрать нас</h2>
 <div style="clear: both"><dr></div>
 <img src="img/gryas.png" alt="Медецина" title="Новая технология"> 
	</div>
</aside>

<div style="clear: both"><br></div>

        
</div>
                      <?php
   require_once "blocks/footer.php"
   ?>
            </div> 
            <!-- jQuery -->
                               <?php
   require_once "blocks/jQuery.php"
   ?>
</body>
</html>