<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
	<title>Bodydirt - Технологии для грязелечения</title>
	<link rel="stylesheet" type="text/css" href="css/main.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main_page.css" charset="utf-8">
  <link rel="stylesheet" type="text/css" href="css/shap.css" charset="utf-8">
  	<meta name="decription" content="Оздоровительные процедуры, грязелечение, косметалогия, омоложение">
	<meta name="keywords" content="грязевые аппликации, термокомпрессор, санаторий, косметалогия, лечебная грязь">
	<meta name="viewport" content="width=device-width, intial-scale=1">
	<link href="img/list.ico" rel="shortcut icon" type="image/x-icon">
	<link rel="stylesheet" href="css/font-awesome.min.css">
</head>
<body>
    <div id= "wrapper">
        <div id= "content">
   <?php
   require_once "blocks/header.php"
   ?>

<div id="main">
<div id="news">


<div class="opi">
  <h2><span>Минусы традиционной практики лечения грязью</span></h2>
<p>
<br>Грязелечение в России сегодня переживает не лучшие времена. Причина кроется в обеднении природных месторождений, огромных затратах на содержание собственных источников сырья. «Грязевое хозяйство» отличается высокой энергоемкостью, требует колоссальных затрат труда и средств. Многие оздоровительные комплексы и лечебные учреждения отказались от использования лечебных грязей именно поэтому. Организация хозяйства по содержанию собственных грязевых источников подразумевает объемную работу:
<ul>
<br><li>строительство душевых;</li>
<li>устройство отстойников;</li>
<li>настройка нагревательной системы;</li>
<li>создание путепровода, который будет подавать и генерировать грязи;</li>
<li>строительство емкостей для хранения сырья;</li>
<li>разработка схемы утилизации использованного материала и т. д.</li></ul>
<br>Одна процедура грязелечения – это от 2 до 10 кг грязи. Если поток пациентов значительный, размах «грязевого хозяйства» несложно представить. Ко всему прочему, служба СЭС регулярно будет наведываться с проверками и для забора проб. Подводя итог, можно заметить – оснастить грязелечебницу «с нуля» в нашей стране дорого, проблематично и занимает много времени.</br>

<br>Классическая методика лечения грязью подразумевает наложение сырья слоем от 2 до 6 см. Лишь малая часть сырьевого ресурса работает на оздоровление, а более 90% материала выступает в качестве грелки. Чтобы сэкономить редкий природный источник полезных веществ, целесообразнее использовать грязевые аппликации.</br>

<br>Методика использования термокомпрессов вместе с одноразовыми грязевыми аппликациями стала революцией в грязелечении. Толщина слоя лечебной массы при таком подходе составляет от 5 до 10 мм, нагретые питательные вещества свободно проникают к клеткам кожи через тонкую мембрану и начинают свое целительное воздействие.</br></p>

<a href="/new" title="Читать дальше">
            <div id="btn">
                Дальше
                </div>
                </a>
                <a href="/det" title="Читать снова">
            <div id="btn">
                Назад
                </div>
                </a>
                </div>














	
 

        






</body>
</html>