<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Bodydirt - Оборудывание для грязелечения</title>
    <link rel="stylesheet" type="text/css" href="css/main.css" charset="utf-8">
    <link rel="stylesheet" type="text/css" href="css/main_page.css" charset="utf-8">
  <link rel="stylesheet" type="text/css" href="css/nass.css" charset="utf-8">
    <meta name="decription" content="Оздоровительные процедуры, грязелечение, косметалогия, омоложение">
    <meta name="keywords" content="грязевые аппликации, термокомпрессор, санаторий, косметалогия, лечебная грязь">
    <meta name="viewport" content="width=device-width, intial-scale=1">
    <link href="img/list.ico" rel="shortcut icon" type="image/x-icon">
    <link rel="stylesheet" href="css/font-awesome.min.css">
</head>
<body>
    <div id= "wrapper">
        <div id= "content">
   <?php
   require_once "blocks/header.php"
   ?>

<div class="onas">
<p><h2><span>ВЫГОДНО</span></h2>
<br>При правильной организации — <br>окупаемость в течение двух месяцев

<h2><br><span>ЭКОНОМИЧНО</span></h2>
<br>Высокая экономическая эффективность (10 и более раз) <br>предлагаемой технологии грязелечения. <br>Минимальные затраты на электроэнергию и водоснабжение

<h2><br><span>ГИГИЕНИЧНО</span></h2>
<br>Эстетичность и чистота в применении. Отсутствие необходимости <br>душевых кабин для смыва слоя грязи. Комфортность процедуры

<h2><br><span>УДОБНО</span></h2>
<br>Удобство в использовании, хранении и утилизации расходных материалов. <br>Расходные материалы и оборудование изготавливаются нашим <br>предприятием и поставляются без посредников.

  <h2><br>ПРЕИМУЩЕСТВА НОВОЙ ТЕХНОЛОГИИ:</h2>
<br>Высокая терапевтическая эффективность.

<br>Практическое отсутствие побочных бальнеологических реакций, особенно со стороны сердечно-сосудистой системы и кожи, что связано с щадящим механизмом действия одноразовых аппликаций в сочетании с термокомпрессами.

<br>Эстетичность и комфортность процедур, малая энерго и трудоемкость метода, удобство в применении, хранении и утилизации расходных материалов.

<br>Отсутствие:

<ul>
<br><li>емкости для регенерации грязи;</li>
<li>системы для подачи и нагрева грязи;</li>
<li>душевого комплекса с отстойниками;</li>
<li>постоянного бактериологического контроля;</li>
<li>проблемы утилизации.</li>
</ul>

<br>Возможность широкого использования новой технологии лечения не только в санаториях и стационарах, но и в поликлиниках, восстановительно-оздоровительных и реабилитационных центрах, амбулаториях, в офисах врачей общей практики, клиниках эстетичной косметологии, так как она полностью исключает необходимость организации и содержании большого и энергоемкого «грязевого хозяйства».

<br>Для хозрасчетных медицинских центров, клиник и кабинетов технология применения одноразовых грязевых аппликаций в комбинации с термокомпрессами экономична, выгодна и эффективна. При минимальных вложениях на оборудование и расходные материалы и грамотной маркетинговой политике кабинет грязелечения станет доходной статьей бюджета вашего учреждения.

<h2><br><strong>СЕРТИФИКАТЫ И ДИПЛОМЫ</strong></h2></p>

<div class="sert">
<img src="https://ptsmed.ru/wp-content/uploads/2014/08/7998_big.jpg"
  alt="" title="">

<img src="https://ptsmed.ru/wp-content/uploads/2014/08/7998pr_big.jpg"
  alt="" title="">

<img src="https://ptsmed.ru/wp-content/uploads/2014/08/7999_big.jpg"
  alt="" title="">  

<img src="https://ptsmed.ru/wp-content/uploads/2014/08/8000_big.jpg"
  alt="" title="">   

<div style="clear: both"><br></div>

    




</div>
</div>
             <?php
   require_once "blocks/footer.php"
   ?>   

            </div> 
            <!-- jQuery -->
                      <?php
   require_once "blocks/jQuery.php"
   ?> 
</body>
</html>