<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
	<title>Bodydirt - Оборудывание для грязелечения</title>
	<link rel="stylesheet" type="text/css" href="css/main.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main_page.css" charset="utf-8">
  <link rel="stylesheet" type="text/css" href="css/shap.css" charset="utf-8">
  	<meta name="decription" content="Оздоровительные процедуры, грязелечение, косметалогия, омоложение">
	<meta name="keywords" content="грязевые аппликации, термокомпрессор, санаторий, косметалогия, лечебная грязь">
	<meta name="viewport" content="width=device-width, intial-scale=1">
	<link href="img/list.ico" rel="shortcut icon" type="image/x-icon">
	<link rel="stylesheet" href="css/font-awesome.min.css">
</head>
<body>
    <div id= "wrapper">
        <div id= "content">
   <?php
   require_once "blocks/header.php"
   ?>


<div class="opi">
<h2><span>Процедура грязелечения по новой технологии</span></h2>
<p>
  <br><strong>Лечебная грязь</strong> – уникальный природный ресурс, обладающий целебными свойствами, поэтому терапия грязями до сих пор занимает одно из центральных мест в медицине. Самый старый способ дошел до нас из Древнего Египта – египтяне мазались грязью и грелись на солнце, после чего смывали все водой. С тех пор лечение претерпело существенные изменения. В настоящий момент используются два метода: традиционный – с накладыванием грязи и новый – с применением грязевых аппликаций.</p>

<br><h2><span>Методы грязелечения:</span></h2>
<p>
  <br>При <strong>традиционном методе</strong> на тело пациента накладывают слой лечебной грязи толщиной от 2 до 6 см. Между тем химическое воздействие способны оказывать только 3-4 мм ближайшей к телу лечебной грязи и накладывать столь толстый слой просто не имеет смысла, ведь 80% продукта не выполняют никакой функции, кроме оказания греющего эффекта.</p>

<p>
В <strong>новом методе</strong> используется <strong>одноразовая грязевая аппликация</strong> – специальная конструкция с тонким слоем грязи, позволяющая сократить расходы на исходные материалы и время нанесения сырья на нужные участки тела. Так как толщина слоя сырья на аппликации составляет всего 3-4 мм, температуру грязи необходимо повысить, поэтому аппликация применяется вместе с <strong>многоразовым термокомпрессом.</strong> Последний представляет собой пластичный герметичный пакет с теплоносителем, передающий тепло на аппликацию и улучшающий кровообращение, чтобы кожа активнее усваивала полезные вещества. Термокомпресс нагревается в специальном устройстве — <strong>нагревателе.</strong> Это намного повышает эффективность лечения, поэтому данная методика является предпочтительной.</p>

<br><h2><span>Процедура грязелечения</span></h2>
<p>
  <br>Лечение происходит совершенно безболезненно и расслабляет. Врач определяет способ проведения процедуры.

<br><i>Способ первый:</i>
<ul>
<li>На кушетку кладут нагретые термокомпрессы;</li>
<li>На них кладут аппликации;</li>
<li>Пациент ложится на них, и его укутывают.</li></p>

<img src="https://ptsmed.ru/wp-content/uploads/2014/08/dsc_0135_2.jpg"
  alt="Применение" title="Применение">


<br><i>Способ второй:</i>
<ul>
<li>Аппликацию накладывают на нуждающийся в лечении участок тела пациента;</li>
<li>На нее помещают нагретый термокомпресс;</li>
<li>Пациента послойно укутывают.</li></p>

<img src="https://ptsmed.ru/wp-content/uploads/2014/08/906_img1_a81bde3523a026512877ead7db594a9a.jpg"
  alt="Применение" title="Применение">





  

<div style="clear: both"><br></div> 

</div>
             <?php
   require_once "blocks/footer.php"
   ?>   

            </div> 
            <!-- jQuery -->
                      <?php
   require_once "blocks/jQuery.php"
   ?> 
</body>
</html>